
/* Class = "NSWindow"; title = "Categoria nova"; ObjectID = "100015"; */
"100015.title" = "Categoria nova";

/* Class = "NSTextFieldCell"; title = "Nom de la categoria nova:"; ObjectID = "100020"; */
"100020.title" = "Nom de la categoria nova:";

/* Class = "NSTextFieldCell"; title = "Publicitat d’intriga de la pel·lícula Safecracker"; ObjectID = "100022"; */
"100022.title" = "Publicitat d’intriga de la pel·lícula Safecracker";

/* Class = "NSButtonCell"; title = "Cancel·lar"; ObjectID = "100024"; */
"100024.title" = "Cancel·lar";

/* Class = "NSButtonCell"; title = "Crear"; ObjectID = "100026"; */
"100026.title" = "Crear";
